Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/admin/ntfk/rup_2013_trykt_versjon.pdf.tmx
Source language: nob
Languages: sma

source: Det har grodd fram flere gode innovasjonsmiljø og bedriftsklynger i fylket de siste årene som er viktige verktøy for nyskaping og næringsutvikling.
sma: Jienebh hijven innovasjovnebyjresh jïh sïeltetjomhph leah bïehtsegamme fylhkesne dej minngemes jaepiej, mah leah vihkeles dïrregh orresjugniedæmman jïh jielemeevtiedæmman.

source: 3. NÆRINGSPOLITISKE UTFORDRINGER OG MULIGHETER
sma: 3. JIELEMEPOLITIHKELES HAESTEMH JÏH NUEPIEH

source: Dette kapitlet beskriver hovedutfordringer og muligheter for nærings- og samfunnsutvikling i Nord-Trøndelag som utviklingsarbeidet gjennom RUP skal søke å møte.
sma: Daate kapihtele åejviehaestemh jïh nuepieh buerkeste jieleme- jïh siebriedahkeevtiedæmman Noerhte-Trööndelagesne mejtie evtiedimmiebarkoe RES'en tjïrrh edtja pryövedh dåastodh.

source: Utfordringer og muligheter for enkeltbransjer er nærmere omtalt i egne bransjestrategier (oversikt se vedlegg 1).
sma: Haestemh jïh nuepieh aktegssuerkide leah veelebe ållermaahteme jïjtsh suerkiestrategijinie (vuartesjh 1. lissietjaalegem)

source: 3.1. Befolkning, arbeidsmarked og boligmarked Folketallet i Nord-Trøndelag vokser, men fylket har lavere befolkningsvekst enn landsgjennomsnittet og store regionale variasjoner i befolkningsutviklingen.
sma: 3.1. Årrojh, barkoemaarkede jïh gåetiemaarkede Almetjelåhkoe Noerhte-Trööndelagesne sjïdteminie, men fylhken akte vueliehkåbpoe årrojelissiehtimmie goh laanten gaskemedtie, jïh stoerre regijovnale jeerehtsh årrojeevtiedimmesne.

source: Positiv utvikling i næringslivet gjør at rekruttering av kompetent arbeidskraft, spesielt til fagstillinger som krever fagbrev og høyere utdanning, er en stor utfordring både for næringsliv og offentlig sektor.
sma: Dan åvteste jieleme lea aktene positijve evtiedimmesne dle akte stoerre haesteme dovne jieliemasse jih byögkeles suarkan maehteles barkoefaamoem dåårrehtidh, joekoen faagebarkojde gusnie faageprievie jïh jollebe ööhpehtimmie daerpies.

source: Tilgang på arbeidsplasser for par i samme arbeidsmarkedsregion er en utfordring.
sma: Akte hasteme barkoesijjieh skååffedh paarrebielide seamma barkoemaarkederegijovnesne.

source: Nord-Trøndelag har en større andel av befolkningen utenfor den ordinære arbeidsstyrken enn andre fylker, og det ligger muligheter i å trekke flere av disse inn i aktivt arbeid.
sma: Noerhte-Trööndeagen akte stuerebe låhkoe årroejijstie dan sïejhme barkoefaamoen ålkolen goh jeatjah fylhkh, jïh daesnie jïjnjh nuepieh dejtie eadtjohke barkose åadtjodh.

source: Tilgang på boliger er en begrensende faktor for rekruttering til arbeidsmarkedet i mindre sentrale regioner.
sma: Dan åvteste gåetieh fååtesieh dle geervebe barkoemaarkedese dåårrehtidh dejnie miehtjies regijovnine.

source: 3.2. Kompetanse og FoU Det er sannsynlig at veksten i næringslivet hovedsakelig vil skje innen næringer som etterspør arbeidskraft med høyere utdanning.
sma: 3.2. Maahtoe jïh FoU Seapan dle evtiedimmie jieliemisnie åajvahkommes sæjhta årrodh dej jielemi sisnjeli mah barkoefaamoen mietie gihtjieh jollebe ööhpehtimmine.

source: Det er en utfordring å fordele veksten av kompetansearbeidsplasser jevnt mellom sentrale strøk og andre regioner.
sma: Akte haesteme evtiedimmiem maahtoebarkoesijjijste jiebnelaakan joekedidh stuerebe dajvi jïh jeatjah regijovni gaskem.

source: Etterspørselen etter forskning i fylket er lav.
sma: Fylhkesne vaenie dotkemen mietie gihtjie.

source: Dette gjelder med få unntak både offentlig sektor og næringsliv.
sma: Naan gille laahpehtassigujmie dle naemhtie dovne byögkeles suerkesne jïh jieliemisnie.

source: Det er behov for å bedre tilgangen på FoU både til næringslivet og offentlig sektor gjennom å synliggjøre mulighetene som ligger i forskning og stimulere til prosjekter for å ta i bruk FoU.
sma: Daerpies FoU-vierhtide bueriedidh dovne jieliemasse jïh byögkeles suarkan viehkine nuepide våajnoes darjodh mah lea dotkemisnie, jïh prosjektide skreejredh juktie aelkedh FoU'em nåhtadidh.

source: Innenfor FoU, og en rekke andre utviklingsområder, har nordtrønderske aktører et høyt ambisjonsnivå.
sma: FoU'en sisnjelen, jïh jïjnjh jeatjah evtiedimmiesuerkine, noerhtetröönderen aktöörh aktem jolle syjhtedassedaltesem utnieh.

source: Her er samarbeid og alliansebygging en viktig strategi.
sma: Daesnie laavenjostoe jïh alliansebigkeme akte vihkeles strategije.

source: 3.3. Innovasjon, entreprenørskap og internasjonalisering Nordtrøndersk næringsliv er preget av lav lønnsomhet og lavt antall nyetableringer.
sma: 3.3. Innovasjovne, entreprenørskap jïh gaskenasjovnaliseringe Noerhte-Tröönderen jieliemisnie vuelege dïeneste jïh akte onne låhkoe orre tseegkemijstie.

source: Innovasjonsgraden i næringslivet er, iflg. Telemarksforskning, høy, og her gjelder det å holde trykket oppe.
sma: Innovasjovnegraade jieliemisnie lea, telemarkdotkemen mietie, jolle, jïh daesnie daerpies tjarke tjïskesjidh.

source: Flere industrimiljø og bransjer er svært følsomme for konjunkturendringer.
sma: Jienebh industrijebyjresh jïh suerkieh eah dan stoerre jarkelimmieh konjunktuvresne tööllh.

source: Videre er det mangel på risikovillig kapital for å understøtte knoppskytinger og næringslivets utviklingspotensial.
sma: Vijriesåbpoe dle vaahravyljehke kapitaale fååtese juktie jieniedimmieh jïh jielemen evtiedimmienuepieh dåarjoehtidh.

source: Det gjennomføres en rekke tiltak for å oppnå økt entreprenørskap, men NordTrøndelag har lavere etablererfrekvens enn andre fylker, og for få av de nyetablerte bedriftene vokser.
sma: Daelie gellie råajvarimmieh tjïrrehteminie juktie lissiehtamme entreprenørskapem buektiehtidh, Men Noerhte-Trööndelagesne vueliehkåbpoe tseegkijelåhkoe goh jeatjah fylhkine, jïh fer vaenie dejstie orretseegkeme sïeltijste sjidtieh.

source: For å møte denne utfordringen er det nødvendig å samordne og spisse innsatsen på entreprenørskap.
sma: Juktie daam haestemem dåastodh dle daerpies iktedidh jïh stuerebe barkoem darjodh entreprenørskapesne.

source: Fylkets næringsliv har liten eksportandel, og det ligger muligheter i å kunne utnytte internasjonale potensial innenfor flere sektorer, bl.a. gjennom økt markedskompetanse.
sma: Fylhken jieleme onne eksportelåhkoem åtna, jïh nov gåarede dam gaskenasjovnaale nuepiem nuhtjedh jienebi suerkiej sisnjeli, g. j. viehkine lissiehtamme markedemaahtoste.

source: Med utgangspunkt i virksomheten i Norskehavet er det potensial for ytterligere verdiskaping og økt leveranseandel fra næringslivet i landsdelen.
sma: Gïehtelimmien tjïrrh Nöörjenmearosne dle nuepie gååvnese stuerebe aarvoesjugniedimmine jïh lissiehtamme deellemelåhkojne laantebielien jieliemistie.

source: 3.4. Landbruk og naturressurser Samfunnsutviklingen i fylket påvirkes av store strukturendringer og lav lønnsomhet i landbruket.
sma: 3.4. Laanteburrie jïh eatnemevierhtieh Siebriedahkeevtiedimmie fylhkesne tsevtseme sjædta stoerre struktuvrejarkelimmijste jïh vuelege dïeneste laanteburresne.

source: Det er samtidig politisk vedtatt å øke matproduksjonen med 20 % innen 2030. Markedsutviklingen for lokale matspesialiteter er imidlertid positiv og her ligger det muligheter i å skape nye produkter.
sma: Seamma tïjjen dle politihkerh nænnoestamme beapmoedorjemassem lissiehtidh 20 % eannan 2030. Maarkedeevtiedimmie voenges sjïerebeapmojde leah gujht hijven, jïh daesnie lea nuepieh orre dorjesh sjugniedidh.

source: Lokal matproduksjon, natur- og kulturbasert reiseliv samt grønne velferdstjenester er eksempler på nye næringer på bygdene hvor det er utviklingsmuligheter.
sma: Voenges beapmoedorjemasse, eatneme- jïh kultuvrefealadasse jïh kruana tryjjesdïenesjh leah såemies orre jielemh voenine gusnie evtiedimmienuepieh.

source: Konfliktene mellom rovdyrpolitikk og beitenæringer, samt miljørestriksjoner på næringsvirksomhet, er en utfordring for utnyttelse av fylkets skog- og utmarksarealer.
sma: Ovvaantoeh juvrepolitihken jïh gåatomejielemi gaskem, jïh aaj byjresegaertjiedimmieh jielemegïehtelimmesne, leah akte haesteme jis edtja fylhken skåajje- jïh miehtjiedajvide nåhtadidh.

source: Trelastbransjen har utfordringer som følge av konjunktursituasjonen og liten lokal avvirkning.
sma: Moerevaaroesuerkie haestemh åtna konjunktuvretsiehkien jïh onne voenges tjoehpemen gaavhtan.

source: Det ligger positive muligheter i flere drivverdige mineralforekomster som er kartlagt i Namdalen og i Verdal.
sma: Positijve nuepieh leah mineralegaavnojne mejtie gåarede nuhtjedh, jïh mejtie Nåamesjevuemesne jïh Verdaelesne goerehtalleme.

source: Med økte priser representerer dette muligheter for næring og sysselsetting.
sma: Lissiehtamme åasajgujmie daate nuepieh vadta jieliemasse jïh fasseldæmman.

source: 3.5. Infrastruktur og attraktivitet Nord-Trøndelag ligger på landstoppen når det gjelder bredbåndsutbygging.
sma: 3.5. Infrastruktuvre jïh fryöjstehkevoete Noerhte-Trööndelage lea laanten bijjiegietjesne gosse lea gamtebaantevijriedimmien bïjre.

source: Likevel er ikke alle deler av fylket fullt utbygd, og fylkeskommunen vil fortsatt være en pådriver for full utbygging av bredbåndsnettet.
sma: Læjhkan dle gaajhkh bielieh fylhkeste eah gamtebaantem åådtjeme, jïh fylhkentjïelte sæjhta annje tsevtsijinie årrodh guktie akte ellies vijriedimmie sjædta gamtebaantenedteste.

source: Bredbåndsteknologien gir muligheter innen næringsutvikling og bolyst som kan utnyttes i enda større grad enn enkelte kommuner har gjort så langt.
sma: Gamtebaanteteknologije nuepieh vadta jielemeevtiedimmien jïh årromelastoen sisnjeli, mejtie maahta sagki vielie nåhtadidh goh såemies tjïelth daan mearan dorjeme.

source: Vegstandarden på enkelte strekninger holder ikke nødvendig kvalitet ift. næringslivets transportbehov, her er laksenæringa på kysten et godt eksempel.
sma: Muvhth geajnoelaajroeh eah dam daerpies kvaliteetem utnieh jielemen skovhtedaerpievoeten mietie, daesnie loesejieleme mearoegaedtesne akte hijven vuesiehtimmie.

source: Bedre livskvalitet gjennom et helhetlig fysisk, sosialt og kulturelt miljø betyr stadig mer for folk.
sma: Buerebe jieledekvaliteete akten ållesth fysiske, sosijaale jïh kultuvrelle byjresen tjïrrh, lea vihkielåbpoe vihkielåbpoe almetjidie.

source: Befolkningen og næringslivet stiller skjerpede krav til gode estetiske omgivelser og opplevelser.
sma: Årrojh jïh jieleme stuerebe krïevenassh buektieh hijven estetihkeles byjreskidie jïh dååjresidie.

source: En videre opprusting og utvikling av våre offentlige rom gir muligheter til å fremme kulturen og utvikle egne stedsidentiteter.
sma: Gosse mijjen byögkeles tjiehtjelh vielie bueriedibie jïh evtiedibie dle nuepieh åådtje kultuvrem vuesiehtidh jïh jïjtsh sijjieidentiteeth evtiedidh.

source: Dette er vesentlig i forhold til lokal stolthet og en samfunnsutvikling basert på tilhørighet og deltakelse.
sma: Daate lea vihkeles dan voenges garmeresvoeten jïh siebriedahkeevtiedimmien gaavhtan, mij våaromem åtna ektievoetesne jïh meatan årrodh.

source: 3.6. Klima, energi og miljø Midt-Norge er et underskuddsområde på kraft.
sma: 3.6. Klijma, energije jïh byjrese Gaske-Nöörje faetiem faamoste åtna.

source: Statnett bygger ut og forsterker sentralnettet for effektiv overføring av elektrisitet mellom overskudds- og underskuddsområder, og for å gi plass for ny elproduksjon.
sma: Statnett sentralenedtem vijrede jïh buerede juktie sertiestimmiem elektrisiteste nænnoestehtedh baatsadahke- jïh faetiedajvi gaskem, jïh sijjiem vedtedh orre el-dorjemassese.

source: Energi- og miljøsektoren er på vei opp i Midt-Norge, både innen bio-, vind- og vannkraft.
sma: Energije - jïh byjresesektovre lea bæjjeneminie Gaske-Nöörjesne, dovne bio-, bïegke- jïh tjaetsiefaamoen sisnjelen.

source: Knyttet til energiområdet er det spesielt stor økning innen leveranser til petroleumssektoren.
sma: Energijesuerkien sjïekenisnie dle joekoen stoerre lissiehtimmie deallahtimmien sisnjielisnie petroleumsektovrese.

source: Utfordringen er å holde trykket oppe, gjennom blant annet å forsterke forskningsfokuset i miljøene.
sma: Haesteme lea daam tjåadtjoehtidh, gaskem jeatjah dotkemem nænnoesåbpoe darjodh byjresinie.

source: Fortsatt synliggjøring av enøk-muligheter og av skogens potensial i klimasammenheng, til skogproduksjon og bruk av trevirke i bygg og bioenergi, er viktig.
sma: Vihkeles jåerhkedh enøk-nuepide våajnoes darjodh, jïh aaj skåajjen faamoe klijman gaavhtan, skåajjedorjemassese jïh åtnoe moereste bïgkemisnie jïh bioenergijesne.

source: 4. VISJON OG HOVEDMÅL
sma: 4. VISJOVNE JÏH ÅEJVIEULMIE

source: 4.1. Visjon Visjonen for det regionale utviklingsarbeidet er Verdiskaping og livskvalitet i Nord-Trøndelag
sma: 4.1. Visjovne Visjovne dan regijovnale evtiedimmiebarkose lea Aarvoesjugniedimmie jïh jieledekvaliteete Noerhte-Trööndelagesne

source: 4.2. Hovedmål Næringsvekst i Nord-Trøndelag er hovedmålet for arbeidet med regional utvikling i fylket.
sma: 4.2. Åejvieulmie Jielemeevtiedimmie Noerhte-Trööndelagesne lea åejvieulmie dan barkose regijovnale evtiedimmine fylhkesne.

source: Det betyr at hovedfokuset i virkemiddelbruken hos regionens sentrale utviklingsaktører er innrettet mot dette målet.
sma: Dan åvteste dle åejviefokuse tsavtshvierhtieåtnosne, regijovnen voernges evtiedimmieaktööri luvnie, daan ulmien vööste sjïehtedamme.

source: Det tidligere målet om at 90 % av virkemidlene skal ha et direkte eller indirekte næringsperspektiv videreføres.
sma: Dïhte aarebi ulmie, mij jeehti 90 % tsavtshvierhtijste edtieh aktem ryöktesth jallh ovryöktesth jielemeperspektijven utnedh, jåarhka.

source: Virkemidlene i programmet skal bidra til regional utvikling.
sma: Programmen tsavtshvierhtieh edtjieh regijovnale evtiedimmiem sjugniedidh.

source: Programmet har fokus både på økonomisk verdiskaping og et godt samfunn for menneskene som bor her.
sma: Programme fokusem åtna dovne ekonomeles aarvoesjugniedæmman jïh akten hijven siebriedahkese dejtie almetjidie mah daesnie årrodh.

source: Det innebærer i tillegg til direkte næringsrettede tiltak også innsats på en del områder som skal skape økt livskvalitet og bolyst.
sma: Lissine ryöktesth råajvarimmieh mah leah jielemen vööste stuvreme, dle tjuara aaj såemies suerkine barkedh mah edtjieh lissiehtamme jieledekvaliteetem jïh årromelastoem sjugniedidh.

source: Aktuelle tiltaksområder som understøtter visjonens fokus på livskvalitet er stedsutvikling, attraktivitetsfremmende tiltak og utbygging av kulturell infrastruktur.
sma: Sjyöhtehke råajvarimmiesuerkieh mah visjovnen jieledekvaliteetem dåarjohte leah sijjieevtiedimmie, råajvarimmieh mah fryöjstehkevoetem skreejrieh jïh vijriedimmie kultuvrelle infrastruktuvreste.

source: Programmet tar høyde for å støtte utviklingsprosjekter innen disse områdene.
sma: Programme eajhnadåvva evtiedimmieprosjekth dåarjedidh daej suerkiej sisnjeli.

source: I tillegg vil endel næringsretta tiltak også ha en bolystdimensjon, som eksempelvis bredbåndsutbygging.
sma: Lissine dle såemies jielemestuvreldh råajvarimmieh aaj årromelastoem skreejredh, vuesiehtimmien gaavhtan gamtebaantebïgkeme.

source: Måloppnåelse skal vurderes etter at programperioden er over.
sma: Gosse programmeboelhke nåhkeme edtja vuarjasjidh mejtie ulmiem jakseme.

source: Gjennom å uttrykke hovedmålet som et antall målbare parametere, ligger følgende modell til grunn for vurdering av måloppnåelse av RUP: Modellen forutsetter at det er positive sammenhenger mellom næringslivets innovasjonsevne og næringsvekst, næringslivets lønnsomhet og næringsvekst osv. Når det gjelder attraktivitetsparameteren sier den noe om både fylkets attraktivitet for næringsutvikling og bosetting jfr. også programmets visjon.
sma: Gosse åejvieulmiem vuesehte goh akte låhkoe parameeterijstie mejtie gåarede mööledh, dle daate maalle våaroemisnie juktie ulmiejaksemem vuarjasjidh RES'este. Maalle hijven ektiedimmieh tsihkestahta gaskem jielemen innovasjovnemaahtoem jïh jielemeevtiedimmiem, jielemen dieneste jïh jielemeevtiedimmie jnv. Fryöjstehkevoeteparameeteren sjïekenisnie, dle dïhte naakedem jeahta dovne fylhken fryöjstehkevoeten bïjre jielemeevtiedæmman jïh viesehtæmman, v. aaj programmen visjovnine.

source: Måloppnåelse vurderes etter at programperioden er over, altså når det foreligger tall for 2016. Målet er at da skal utviklingen i fylket innenfor de nevnte parameterne ha hatt en utvikling minst på landsgjennomsnittet.
sma: Edtja vuarjasjidh mejtie ulmiem jakseme gosse programmeboelhke nåhkeme, amma gosse taallh jaapan 2016 gååvnesieh. Dellie veanhtede evtiedimmie fylhkesne dej neebneme parameeteri sisnjeli, lij evtiesovveme unnemes goh laanten gaskemedtie.

source: Utgangspunktet for målingen er nivået for 2012. Se også kapittel 7 om mål- og resultatstyring.
sma: Möölemen våarome lea daltese jaapan 2012. Vuartesjh aaj 7. kapihtelem, ulmie- jïh illedahkestuvremen bïjre.

source: RUP utarbeides årlig, og det er viktig å følge med på utviklingen, slik at innsatsen kan korrigeres underveis og innrettes etter de verktøy og virkemidler som viser seg å lykkes best.
sma: RES dorjesåvva fïerhten jaepien, jïh viehkeles evtiedimmiem gïehtjedidh, guktie maahta barkoem iktemearan staeriedidh jïh dam dej dïrregi jïh tsavtshvierhtiej mietie sjïehtesjidh mah vååjnoeh bööremes lyhkestidh.

source: Modellen vil, i tillegg til å gi et målegrunnlag, også være et bidrag til å utvikle/peke ut innsatsområder i de årlige utviklingsprogrammene – hvor det må settes inn innsats for å få til næringsvekst.
sma: Maalle sæjhta, lissine aktem möölemevåaromem vedtedh, aaj viehkine årrodh barkoesuerkieh evtiedidh/ tjuvtjiedidh dejnie fïerhtenjaepien evtiedimmieprogrammine - gusnie tjuara aktem sjïere barkoem darjodh jis edtja jielemeevtiedimmiem buektiehtidh.

source: 5. PRIORITERTE INNSATSOMRÅDER I 2013
sma: 5. PRIJORITERADAMME SJÏERE BARKOESUERKIEH 2013

source: For 2013 vil RUP-partnerskapet prioritere områdene infrastruktur, rekruttering og kompetanse.
sma: Jaapan 2013 dle RES-guejmievoete sæjhta suerkide infrastruktuvre, dåårrehtimmie jïh maahtoe prijoriteradidh.

source: Utvalget er gjort blant de utfordringer og muligheter som er beskrevet i kapittel 3, og med bakgrunn i innspill fra kommunene og RUP-partnerskapet.
sma: Dah leah veeljesovveme dej haestemi jïh nuepiej gaskem mah leah 3. kapihtelisnie buerkiestamme, jïh dejstie raerijste mah tjïeltijste jïh RES-guejmievoeteste båateme.

source: Prosjekter som skal finansieres gjennom programmet vil bli vurdert i lys av disse prioriteringene.
sma: Sæjhta vuarjasjidh dejtie prosjektide mejtie edtja finansieradidh programmen tjïrrh, tjoevkesisnie daejstie prijoriteradamme suerkijste.

source: Programmet er bransjenøytralt og det er et bevisst valg at enkeltnæringer ikke er definerte som egne prioriterte områder.
sma: Programme ij naan vihties suerkiem veeljeme, jïh voerkeslaakan veeljeme aktegsjielemh eah leah tjïelkestamme goh jïjtsh prijoriteradamme suerkieh.

source: For disse er det utarbeidet egne bransjeplaner, se oversikt i vedlegg 1.
sma: Daejtie jïjtsh suerkiesoejkesjh dorjesovveme, vuartesjh 1. lissietjaalegem.

source: 5.1. Infrastruktur og næringsnettverk Infrastruktur brukes i denne sammenheng i overført betydning.
sma: 5.1. Infrastruktuvre jïh jielemeviermie Daennie ektiedimmesne dle infrastruktuvre ånnetji jeatjahlaakan åtnasåvva.

source: Med infrastruktur menes eksempelvis anlegg som må til for å få bredbånd og mobilsignaler fram dit folk bor over hele fylket.
sma: Infrastruktuvre lea vuesiehtimmien gaavhtan gaajhke mij lea daerpies jis edtja gamtebaantem jïh mobijlesignalh dohkoe buektedh gusnie almetjh årroeh abpe fylhkesne.

source: I tillegg kan det også være overordnede tiltak som må gjøres for en nødvendig profilmarkedsføring av reiselivet i regionen.
sma: Lissine maahta aaj bijjemes råajvarimmieh årrodh mejtie tjuara darjodh akten daerpies profijelemaarkededoekemen gaavhtan fealadasseste regijovnesne.

source: Kulturell infrastruktur og stedsutvikling er viktig for identitetsutvikling, kulturbasert næring og etableringsattraktivitet.
sma: Kultuvrelle infrastruktuvre jïh sijjieevtiedimmie leah vihkeles identiteetevtiedimmien, kultuvrejielemen jïh tseegkemen fryjöstehkevoeten gaavhtan.

source: Dette satsingsområdet innbefatter også den rådgivning som innovasjonsselskapene gir overfor nyetablerere og samarbeidet mellom bedrifter i ulike nettverksprogram.
sma: Daennie sjïere barkoesuerkesne aaj daate raeriestimmie maam innovasjovnesïelth orre tseegkijidie vedtieh, jïh laavenjostoe sïelti gaskem ovmessie viermieprogrammine.

source: Vi kaller derfor alt dette for infrastruktur og næringsnettverk.
sma: Mijjieh dan åveste gaajhkem gohtjebe infrastruktuvre jïh jielemeviermie.

source: Fylkeskommunen er pådriver for å bygge ut bredbånd i Nord-Trøndelag.
sma: Fylhkentjïelte lea tsevtsiedæjja juktie gamtebaantem vijriedidh NoerhteTrööndelagesne.

source: Utbygging av raskt bredbånd også i de ikke kommersielle områdene av fylket er viktig for næringsutvikling og bolyst.
sma: Vijriedimmie varke gamtebaanteste aaj dejnie ij-kommersijelle dajvine fylhkeste lea vihkeles jielemeevtiedimmien jïh årromelastoen gaavhtan.

source: Fylkeskommunen vil derfor bidra til å fullføre utbygging av moderne infrastruktur som bredbånd og mobiltelefoni over hele fylket.
sma: Fylhkentjïelte sæjhta dan åvteste viehkiehtidh vijriedimmiem daajbaaletje infrastruktuvreste illedh goh gamtebaante jïh mobijletellefovnije abpe fylhkesne.

source: Kommunene og fylkeskommunen er en viktig del av infrastrukturen gjennom å sikre gode tjenestetilbud for innbyggere og næringsliv i fylket.
sma: Tjïelth jïh fylhkentjïelte leah akte vihkeles bielie infrastruktuvreste dan åvteste dah hijven dïenesjefaalenassh årroejidie jïh jieliemasse fylhkesne huksieh.

source: Et samfunn i endring krever en utviklingsorientert offentlig sektor, der tjenestetilbudet utvikles i takt med samfunnsendringene.
sma: Akte siebriedahke jarkelimmesne aktem byögkeles suerkiem kreava mij evtiedimmiem krööhkie, jïh gusnie dïenesjefaalenasse evtiesåvva siebriedahken jarkelimmiejgujmie.

source: Her er FoU er et viktig virkemiddel.
sma: Daesnie FoU akte vihkeles tsavtshvierhtie.

source: Det er etablert ordninger som kan stimulere til dette, f.eks. offentlige utviklingskontrakter og Regionale Forskningsfond.
sma: Aaj öörnegh tseegkesovveme mah maehtieh disse skreejredh, v. g byögkeles evtiedimmielatjkoeh jïh Regijovnale Dotkemefoenth.

source: Vi har seks ulike innovasjonsmiljøer i Nord-Trøndelag som er tatt opp i nasjonale program.
sma: Noerhte-Trööndelagesne govhte joekehts innovasjovnebyjresh mah leah meatan vaaltasovveme nasjovnaale programmine.

source: Disse selskapene skal bidra til god samhandling mellom gründere, bedrifter og FoU-miljø og hjelpe fram gründerbedrifter som er knyttet til miljøene.
sma: Daah sïelth edtjieh hijven ektiedahkoem buektedh gründeri, sïelti jïh FoU-byjresi gaskem, jïh gründeresïeltide åvtese viehkiehtidh mah leah byjresidie viedteldihkie.

source: Erfaring viser at innovasjoner skjer lettere i en bedriftsklynge enn i den enkelte bedrift.
sma: Dååjrehtimmie vuesehte innovasjovnh aelhkebe jåhta aktene sïeltetjomhpesne goh dennie aktegs sïeltesne.

source: De siste årene er det etablert flere bedriftsklynger i Nord-Trøndelag og tre av disse har fått nasjonal finansiering gjennom Arena-programmet.
sma: Dej minngemes jaepiej dle jienebh sïeltetjomhph tseegkesovveme Noerhte-Trööndelagesne, jïh golme dejstie leah nasjovnaale beetnegh åådtjeme Arena-programmen tjïrrh.

source: I tillegg er det flere bedriftsnettverk i Nord-Trøndelag.
sma: Lissine jienebh sïelteviermieh Noerhte-Trööndelagesne.

source: Disse miljøene bør støttes og videreutvikles.
sma: Byöroe daejtie byjresidie dåarjodh jïh vijriesåbpoe evtiedidh.

source: Eksempler på tiltak for bedre infrastruktur og næringsnettverk:
sma: Såemies råajvarimmieh akten buerebe infrastruktuvrese jïh jielemeviermieh:
